package com.company;

public class Main {

    public static void main(String[] args) {
        System.out.println("ФИО: Ярошенко Анастасия Николаевна\nМесто рождения: г. Одесса\nДата рождения: 17 ноября 1997 г.");
        System.out.print("Страна: Украина\nОбразование: ООШ №44\nАдрес: г.Одесса, ул. Успенская 41, кв. 13");
        System.out.print("\nТелефон: 0684935726\n");
        System.out.print("\nИнститут: ИКС\nКафедра: Системное программное обеспечение");
        System.out.println("\nСпециальность: Инженерия программного обеспечения");
        System.out.print("Курс: 3\nГруппа: АI-163\n\n");
        System.out.print("Личные качества и профессиональные навыки:\n" +
                "\tОтветственность;\n" +
                "\tВнимательность;\n" +
                "\tСпособность к самообучению;\n" +
                "\tХорошая память;\n" +
                "\tУмение работать в команде;\n" +
                "\tИнициативность;\n" +
                "\tЗнание математики, физики, компьютерных технологий;\n" +
                "\tЗнание английского языка (Intermediate);\n" +
                "\tЗнание языков программирования и базовых алгоритмов;\n" +
                "\tОпыт создания программ;\n" +
                "\tЗнание вспомогательных программ.");
    }
}
