package com.company;

public class Main {

    public static void main(String[] args) {
        System.out.println("ФИО: Сантуш Ираселма\nМесто рождения: г. Луанда\nДата рождения: 05 Апрель 1996 г.");
        System.out.print("Страна: Ангола\nОбразование: ООШ №67\nАдрес: г.Одесса, ул. Французский бульвар 13, кв. 40");
        System.out.print("\nТелефон: 0932763331\n");
        System.out.print("\nИнститут: ИКС\nКафедра: Системное программное обеспечение");
        System.out.println("\nСпециальность: Инженерия компютерны система управление");
        System.out.print("Курс: 3\nГруппа: АТ-161\n\n");
        System.out.print("Личные качества и профессиональные навыки:\n" +
                "\tОтветственность;\n" +
                "\tВнимательность;\n" +
                "\tСпособность к самообучению;\n" +
                "\tХорошая память;\n" +
                "\tУмение работать в команде;\n" +
                "\tИнициативность;\n" +
                "\tЗнание математики, физики, компьютерных технологий;\n" +
                "\tЗнание английского языка (Intermediate);\n" +
                "\tЗнание языков программирования и базовых алгоритмов;\n" +
                "\tОпыт создания программ;\n" +
                "\tЗнание вспомогательных программ.");
    }
}
